Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/fylkkamanni-govviduvvo-positiivalaat-suohkanguorahallamis_id_621441.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Ođasmahttin-, hálddahus- ja girkodepartemeanta
nno: Fylkesmannen positivt ut av kommuneundersøking - regjeringen.no

source: Fylkkamánni nanne sajádagastis bagadallin suohkaniid ektui ja riektesihkarvuođa dáhkideaddjin, muhto suohkanat leat duhtameahttumat guhkes áššemeannudanáiggiin ja movt Fylkkamánni hálddaša plána- ja huksenáššiid.
nno: Fylkesmannen styrkjer si viktige rolle som rettleiar overfor kommunane og som rettstryggleiksgarantist, men kommunane er i mindre grad nøgde med saksbehandlingstida og Fylkesmannen si handtering av plan- og bygningssaker.

source: Dát boahtá ovdan guorahallamis man Difi lea čađahan Ođasmahttin- hálddahus- ja girkodepartemeanta (FAD) ovddas.
nno: Dette viser ei undersøking Difi har gjennomført på vegner av Fornyings- administrasjons- og kyrkjedepartementet (FAD).

source: Guorahallamis bivdojuvvojit riika ráđđeolbmát ja sátnejođiheaddjit árvvoštallat man bures Fylkkamánni bargá áššiiguin suohkaniid ektui.
nno: I undersøkinga blir alle rådmenn og ordførarar bedne om å vurdere kor godt Fylkesmannen løyser sine oppgåver overfor kommunane.

source: Mihtideames suohkaniid duhtavašvuođa ámmáha doaimmaiguin earuhuvvo 1-6 ceahkkálasain, ja iskkadeamis fylkkamánne gaskamearálaččat oažžu 4,4 čuoggá.
nno: På ein skala frå 1-6 blir etaten totalt sett i gjennomsnitt lønt med 4,4 poeng.

source: - Dát buorre boađus nanne Fylkkamánne dehálaš sajádaga go lea sáhka hábmemis ja čađaheames stáhtalaš politihka daid surggiin main riika beroštumit galget deattuhuvvot seammásgo guovlulaš beroštumit maiddái vuhtiiváldojuvvojit, dadjá ođasmahttinministtar Rigmor Aasrud.
nno: - Det gode resultatet stadfestar den viktige rolla Fylkesmannen har når det gjeld å utforme og setje i verk statleg politikk på område der nasjonale omsyn må vege tungt samtidig som det skal takast lokale omsyn, seier fornyingsminister Rigmor Aasrud.

source: Gažadaniskkadeapmi lea čađahuvvon fylkkamánneámmáhiid doaibmi jođihanovdánahttinprográmma oktavuođas, ja Aasrud oaivvilda ahte bohtosat leat dehálačča dán oktavuođas, muhto maiddái juogadankultuvrra ovdánahttimis nu ahte guhtet guimmiideametguin oahppat.
nno: Spørjeundersøkinga er gjennomført som ledd i eit pågåande leiarutviklingsprogram for fylkesmannsembeta, og Aasrud meiner resultata er viktige i denne samanhangen, men òg i forhold til å utvikle ein delingskultur der ein kan lære av kvarandre.

source: - Go 82 proseanta sis geat leat vástidan, dadjet ahte gulahallan Fylkkamánniin čađahuvvo rabasvuođain ja luohttevašvuođain, de dat dagaha nana vuođu ovddasguvlui, deattuha Aasrud.
nno: - Når 82 prosent av dei som har svart, meiner at kommunikasjonen med Fylkesmannen er prega av openheit og tillit, har vi eit solid fundament å byggje vidare på, slår Aasrud fast.

source: Unnimus duhtavaččat leat suohkanat áššemeannudanáiggiin (3,6 čuoggá) ja plána- ja huksenáššiid meannudemiin.
nno: Minst nøgde er kommunane med saksbehandlingstida (3,6 poeng) og behandlinga av plan- og byggjesaker.

source: - Ahte suohkanat leat duhtameahttumat Fylkkamánni plána- ja huksenáššiid meannudemiin ii hirpmáhuhte.
nno: - At kommunane kan vere misnøgde med Fylkesmannen si behandling av plan- og byggjesaker er ikkje overraskande.

source: Dákkár áššiin šaddá Fylkkamánnii dávjá árvvoštallat riikkalaš beroštumiid báikkálaš beroštumiid ektui, ja mii dagaha ahte sin mearrádus ii álot heive oktii suohkana mearrádusain, dadjá Aasrud.
nno: I slike saker vil Fylkesmannen ofte måtte vege nasjonale mot lokale interesser, og då er det ikkje alltid ein fell ned på kommunen sitt syn, seier Aasrud.

source: Son lohka muhtun fylkkaid sáhttit oanidit áššemeannudanáiggi.
nno: Ho ser at enkelte fylke kan ha eit forbetringspotensial når det gjeld saksbehandlingstid.

source: - FAD áigu danin vuolggahit ságastallama ovddasvástideaddji fágadepartemeanttaiguin ja ámmáhiiguin, ja guorahallat ja buoridit ámmáhiid áššemeannudanáiggi, lohka Aasrud.
nno: - FAD vil derfor ta initiativ overfor dei ansvarlege fagdepartementa og embeta, til ein nærmare gjennomgang av saksbehandlingstida i embeta, seier Aasrud.

source: Aasrud iige hirpmahuvvo go soames fylkkain leat heajut bohtosat go earáin.
nno: Aasrud er heller ikkje overraska over at enkelte fylke kan komme noko dårlegare ut enn andre.

source: - Lea lunddolaš ja maiddái riekta ahte ámmáhiin leat iešguđetlágan bohtosat.
nno: - Det er naturleg og også riktig at embeta skårar ulikt.

source: Ámmáhat galget doaibmat 18 iešguđetlágan fylkkain, gos suohkaniid lohku ja sturrodat, geografiija, ealáhusvuođđu ja olmmošlohku rievddada ja nu maiddái riidoáššiid nugomat gáddeavádat, eanansuodjaleapmi ja suodjaluvvon guovllut.
nno: Embeta skal utøve si rolle i 18 ulike fylke, der tal og storleik på kommunar, geografi, næringsgrunnlag og demografi vil variere og dermed òg konfliktsaker som for eksempel strandsona, jordvern og verneområde.

source: Go dát lea daddjon, de stuora erohusat fylkkaid gaskkas main leat oalle sullásaš rámmaeavttut dáidá mearkkašit ahte sáhttet buorebut bargat.
nno: Når dette er sagt, vil store forskjellar i fylke med relativt like rammevilkår indikere at ting kan gjerast betre.

source: Mun lean mihá sihkar ahte ámmáhat barget iežaset hástalusaiguin seammás go ohppet dain ámmáhiin mat buorebut barget, dadjá stáhtaráđđi.
nno: Eg er trygg på at embeta vil ta tak i eigne utfordringar og samtidig lære av dei som har ein betre praksis, seier statsråden.

source: Dás gávnnat olles iskkadeami ja juohke áidna fylkkaid boađusraporttaid (girjedárogillii)
nno: Her finn du heile undersøkinga og resultatrapportar for dei enkelte fylka
